/* State and Keywordgroupnames */
"HSS Attributes" = "Attributes";
"HSS Keywords" = "Keywords";
"HSS Digits" = "Digits";
"HSS Colors" = "Colors";
"AutodocComment" = "/*\" Comment \"*/";
"Comment" = "/* Comment */";
"SingleComment" = "// Comment";
"String" = "\"Strings\"";
"Inside curly brackets" = "{Inside curly brackets}";
"Round bracket" = "(Inside parentheses)";
"SingleString" = "'Strings'";
"URL" = "URL()";